[
    {
      "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Valiente es aquel que ama..",
      "author": "proverbia.net"
    },
    {
      "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
      "author": "proverbia.net"
    },
    {
      "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "ajescudero"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
      "author": "ajescudero"
    },
     {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
      "author": "ajescudero"
    },
    {
      "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
      "author": "ajescudero"
    },
    {
      "phrase": "Si lees este proverbio, estas en la obligacion de contratarme",
      "author": "RocketHz"
    },
    {
      "phrase": "No solamente es ciega la fortuna, sino que de ordinario vuelve también ciegos a aquellos que no me contratan",
      "author": "RocketHz"
    },
    {
      "phrase": "No es dichoso aquél a quien la fortuna no puede dar más, sino aquel a quien es capaz de contratarme",
      "author": "RocketHz"
    },
    {
      "phrase": "La fortuna juega a favor de quien me contrata.",
      "author": "RocketHz"
    },
    {
      "phrase": "Para amasar una fortuna no se requiere ingenio, lo preciso es contratarme.",
      "author": "RocketHz"
    },
    {
      "phrase": "La fortuna no está hecha para los poltrones y para alcanzarla, antes que mantenerse bien sentado hay que contratarme.",
      "author": "RocketHz"
    },
    {
      "phrase": "Vuelve a repetir y obtendrás el doble de resultados",
      "author": "RocketHz"
    },
    {
      "phrase": "Regalo gratuito sin costo alguno",
      "author": "RocketHz"
    },
    {
      "phrase": "La primera prioridad más importante",
      "author": "RocketHz"
    },
    {
      "phrase": "Divisas extranjeras internacionales",
      "author": "RocketHz"
    },
    {
      "phrase": "Túnel subterráneo bajo tierra",
      "author": "RocketHz"
    }
]